Repository: sbausis/openmediavault-omvextrasorg
Catalog: usr/share/openmediavault/locale/*/openmediavault-omvextrasorg.po
Languages: da_da

source: 10 Date
da_da: 10 Dato

source: 10 Hostname
da_da: 10 Værtsnavn

source: 10 Locale
da_da: 10 Lokal

source: 10 Uptime
da_da: 10 Oppetid

source: 10 uname
da_da: 10 unavn

source: 20 Interfaces
da_da: 20 Interfacer

source: 20 iptables
da_da: 20 iptabler

source: 40 Mount Info
da_da: 40 Monterings Oplysning

source: 40 Partitions
da_da: 40 Partitioner

source: 50 apt sources
da_da: 50 apt kilder

source: Add custom repo
da_da: Tilføj brugerdefineret arkiv

source: Administrator: read/write, Users: no access, Others: no access
da_da: Administrator: læse/skrive, Brugere: ingen adgang, Andre: ingen adgang

source: Administrator: read/write, Users: read-only, Others: no access
da_da: Administrator: læse/skrive, Brugere: skrivebeskyttet, Andre: ingen adgang

source: Administrator: read/write, Users: read-only, Others: read-only
da_da: Administrator: læse/skrive, Brugere: skrivebeskyttet, Andre: skrivebeskyttet

source: Administrator: read/write, Users: read/write, Others: no access
da_da: Administrator: læse/skrive, Brugere: læse/skrive, Andre: ingen adgang

source: Administrator: read/write, Users: read/write, Others: read-only
da_da: Administrator: læse/skrive, Brugere: læse/skrive, Andre: skrivebeskyttet

source: Apt Clean
da_da: Apt Oprydning

source: Architecture
da_da: Arkitektur

source: BTSync repository
da_da: BTSync arkiv

source: Beta repository
da_da: Beta arkiv

source: Cancel
da_da: Annuller

source: Checking for new updates ...
da_da: Kontroller efter nye opdateringer ...

source: Cleaning Apt Files and Lists...
da_da: Rydder op i Apt Filer og Lister..

source: Clear ACLs
da_da: Slet ALCér

source: Clear all ACLs.
da_da: Slet alle ALCér.

source: Command
da_da: Kommando

source: Comment
da_da: Kommentar

source: Custom Repos
da_da: Brugerdefineret Arkiver

source: Degraded Array Info
da_da: Nedgraderet Array Oplysning

source: Description
da_da: Beskrivelse

source: Developer
da_da: Udvikler

source: Do not enable this repository unless you are using the GlusterFS filesystem (uncommon)
da_da: Aktiver ikke dette arkiv medmindre du bruger GlusterFS filsystemet (ikke almindeligt)

source: Do not enable this repository unless you are using the ZFS filesystem (uncommon)
da_da: Aktiver ikke dette arkiv medmindre du bruger ZFS filsystemet (ikke almindeligt)

source: Do not enable this testing repository unless you are using the ZFS filesystem (uncommon)
da_da: Aktiver ikke dette test arkiv medmindre du bruger ZFS filsystemet (ikke almindeligt)

source: Docker Testing
da_da: Docker Test

source: Docker repository
da_da: Docker arkiv

source: Done...
da_da: Færdig...

source: Download Managers
da_da: Download Håndtering

source: Download Managers Testing
da_da: Download Håndterings Test

source: Download managers for newsgroups, torrents, usenet, and streaming
da_da: Download håndtering af nyhedsgrupper, torrents, usenet, og streaming.

source: Edit custom repo
da_da: Rediger brugerdefineret arkiv

source: Enable
da_da: Aktiver

source: Everyone: read/write
da_da: Alle: læse/skrive

source: Greyhole repository
da_da: Greyhole arkiv

source: If the system does not boot using the backports kernel, the boot menu will still have the option to boot the standard kernel.
da_da: Hvis systemet ikke kan boote ved brug af backports kernen, vil boot menuen stadig have mulighed for at boote standard kernen.

source: In Use By
da_da: I Brug Af

source: Information
da_da: Oplysninger

source: Install Backports 3.16 kernel
da_da: Installer Backports 3.16 Kerne

source: Install Backports 3.16 kernel ...
da_da: Installer Backports 3.16 kerne ...

source: Install kernel headers
da_da: Installer kerne headers

source: Install kernel headers ...
da_da: Installer kerne headers ...

source: Installed Kernels
da_da: Installeret Kerner

source: Installing the backports kernel with not uninstall the standard kernel.
da_da: Installer backports kerne uden at afinstallere standard kerne.

source: Kernel
da_da: Kerne

source: Kernels
da_da: Kerner

source: Key
da_da: Nøgle

source: Main package repository
da_da: Hoved pakke arkiv

source: Modules
da_da: Moduler

source: Modules for different hardware raid controllers
da_da: Moduler til forskellige hardware raid kontroller

source: Mono Testing
da_da: Mono Test

source: Mono and mono-project.com
da_da: Mono og mono-project.com

source: Name
da_da: Navn

source: Notes
da_da: Noter

source: OMV-Extras.org Testing
da_da: OMV-Extras.org Test

source: Permissions
da_da: Rettigheder

source: Please select a shared folder.
da_da: Vælg venligst en delt mappe.

source: Plex Media Server repository
da_da: Plex Media Server arkiv

source: Plugins for setting up virtual private networks
da_da: Plugins til opsætning af virtuel privat netværker

source: Process List
da_da: Proces Liste

source: Release candidates
da_da: Udgivelses kandidater

source: Repo
da_da: Arkiv

source: Repos
da_da: Arkiver

source: Repository
da_da: Arkiv

source: Reset Permissions
da_da: Nulstil Rettigheder

source: Reset folders and files to this file mode.
da_da: Nulstil mapper og filer til denne fil tilstand.

source: Reset permissions ...
da_da: Nulstil rettigheder ...

source: Select a directory
da_da: Vælg et bibliotek

source: Send Support Info
da_da: Send Support Oplysning

source: Set as default boot kernel
da_da: Indstil som standard boot kerne

source: Setting boot kernel ...
da_da: Indstiller boot kerne ...

source: Setting the wrong default boot kernel may cause the system to be inaccessible. The boot menu will still be available to select a different kernel.
da_da: Indstilling af forkert standard boot kerne kan gøre systemet utilgængeligt. Boot menuen vil stadig være tilgængelig til at vælge en anden kerne.

source: Shared Folder
da_da: Delt Mappe

source: Shared Folder In Use
da_da: Delt Mappe I Brug

source: State
da_da: Tilstand

source: Style #1
da_da: Stil #1

source: Style #2
da_da: Stil #2

source: Support Info
da_da: Support Oplysning

source: Support Info Module Selection
da_da: Understøt Oplysning Modul Valg

source: System - sharedfolder
da_da: System - delt mappe

source: Testing repository for Docker
da_da: Test arkiv til Docker

source: Testing repository for Mono
da_da: Test aktiv til Mono

source: Testing repository for download managers
da_da: Test arkiv til download håndtering

source: Update
da_da: Opdater

source: User
da_da: Bruger

source: Virtualbox repository
da_da: Virtualbox arkiv

source: ZFS Testing
da_da: ZFS Test

source: e-tobi.net repository
da_da: e-tobi.net arkiv
